# Импортируйте класс datetime из модуля datetime
# С помощью него и с помощью работы с файлами нужно создать функцию, которая принимает один аргумент и делает следующее:
# вычисляет текущую дату и время
# преобразует дату и переданный аргумент в строки
# складывает их в одну строку вида "датавремя переданный_аргумент символ_переноса_строки"
# открывает поток на добавление в файл lab_1.txt ('a' - режим добавления)
# добавляет в файл строчку, которую вы собрали
# закрывает файл

# также в программе должна быть строчка, вызывающая функцию, чтобы можно было проверить работу функции
# Еще раз! По итогу должна получиться функция, которую можно вызывать и передавать ей один аргумент!
